Repository: sanna/libanki
Catalog: anki/locale/libanki_*.po
Languages: de_de, ja_jp, mn_mn, pl_pl, sv_se

source: Young cards: <!--card count-->
de_de: Junge Karten:
ja_jp: 復習期間の短いカード: <!--card count-->
mn_mn: Залуу картууд: <!--картын тоо-->
pl_pl: Nowe karty:
sv_se: Unga kort: <!--card count-->

source: Young cards: <!--correct answers-->
de_de: Junge Karten:
ja_jp: 復習期間の短いカード: <!--correct answers-->
mn_mn: Залуу картууд: <!--зөв хариултууд-->
pl_pl: Nowe karty:
sv_se: Unga kort: <!--correct answers-->

source: [invalid question/answer format]
de_de: [ungültiges Frage/Antwort-Format]
ja_jp: [質問・解答の形式が正しくありません]
mn_mn: [хүчингүй асуулт/хариултын формат]
pl_pl: [nieprawidłowy format pytania/odpowiedzi]
sv_se: [ogiltigt format för fråga/svar]

source: all
de_de: Alle
ja_jp: 全て
pl_pl: wszystkie
sv_se: alla

source: cards/day
de_de: Karten/Tag
ja_jp: 一日当りのカードの枚数
mn_mn: картууд/өдөр
pl_pl: kart/dzień
sv_se: kort/dag

source: days
de_de: Tage
ja_jp: 日間
mn_mn: өдрүүд
pl_pl: dni
sv_se: dagar

source: in %s
mn_mn: %s-д
pl_pl: w %s
sv_se: om %s

source: unknown
de_de: unbekannt
ja_jp: 不明
mn_mn: мэдэхгүй
pl_pl: nieznane
sv_se: okänt

source: Center
de_de: Zentriert
ja_jp: 真ん中
mn_mn: Төвд
pl_pl: Wyśrodkowanie
