Repository: sanna/libanki
Catalog: anki/locale/libanki_*.po
Languages: de_de, ja_jp, mn_mn, pl_pl, sv_se

source: Error processing audio. If you're on Linux and don't have sox 14.1+, you need to disable normalization. See the wiki. Command was:
de_de: Fehler bei der Audioverarbeitung. Wenn du Linux verwendest und nicht sox 14.1+ hast, dann musst du die Normalisierung abschalten. Siehe dazu auch das Wiki. Kommando war:
mn_mn: Дуурийг авахын алдаа болж байсан. Та Линүкс хэрэглэхэд sox 14.1+ байхгүй бол дуурийн стандартад тохируулахыг унтраах хэрэгтэй. Викит үз. Өмнө команд:
pl_pl: Błąd przy przetwarzaniu dźwięku. Jeśli pracujesz na Linuksie i nie masz biblioteki sox 14.1+, musisz wyłączyć normalizację. Zobacz wiki. Polecenie:
sv_se: Fel vid behandling av ljud. Om du använder Linux och inte har sox 14.1+ så behöver du stänga av normalisering. Läs mer på wikin. Kommandot var:

source: The current importer only supports a single active card template. Please disable all but one card template.
de_de: Der Import unterstützt nur eine aktive Kartenvorlage. Bitte deaktiviere alle Kartenvorlagen bis auf eine.
mn_mn: Одоогийн импортлогч зөвхөн нэг идэвхтэй картын зүйлийг зөвшөөдөг. Картын зүйлээс ганц нэг нь асаагаарай.
pl_pl: Aktualny importer obsługuje jedynie pojedynczy aktywny szablon karty. Wyłącz wszystkie szablony oprócz jednego.
sv_se: Den nuvarande importfunktionen stödjer enbart en enda aktiv kortmall. Avaktivera alla utom en kortmall.

source: %s ago
de_de: vor %s
ja_jp: %s前
mn_mn: %s-н өмнө
pl_pl: %s temu
sv_se: %s sedan

source: %s copy
de_de: %s kopieren
mn_mn: %s хуулах
pl_pl: kopia %s
sv_se: %s-kopia

source: %s day
de_de: %s Tag
ja_jp: %s日
mn_mn: %s өдөр
pl_pl: %s dzień
sv_se: %s dag

source: %s day<!--after>
de_de: %s Tag
ja_jp: %s日間
pl_pl: %s dzień
sv_se: %s dag<!--after>

source: %s hour
de_de: %s Stunde
ja_jp: %s時間
mn_mn: %s цаг
pl_pl: %s godzina
sv_se: %s timme

source: %s hour<!--after>
de_de: %s Stunde
ja_jp: %s時間
pl_pl: %s godzinę
sv_se: %s timme<!--after>

source: %s minute
ja_jp: %s分
mn_mn: %s минут
pl_pl: %s minuta
sv_se: %s minut

source: %s minute<!--after>
de_de: %s Minute
ja_jp: %s分間
pl_pl: %s minutę
sv_se: %s minut<!--after>

source: %s month
de_de: %s Monat
ja_jp: %sヶ月
mn_mn: %s сар
pl_pl: %s miesiąc
sv_se: %s månad

source: %s month<!--after>
de_de: %s Monat
ja_jp: %sヶ月
pl_pl: %s miesiąc
sv_se: %s månad<!--after>

source: %s second
de_de: %s Sekunde
ja_jp: %s秒
mn_mn: %s секунд
pl_pl: %s sekunda
sv_se: %s sekund

source: %s second<!--after>
de_de: %s Sekunde
ja_jp: %s秒
pl_pl: %s sekundę
sv_se: %s sekund<!--after>

source: %s year
de_de: %s Jahr
ja_jp: %s年
mn_mn: %s жил
pl_pl: %s rok
sv_se: %s år

source: %s year<!--after>
de_de: %s Jahr
ja_jp: %s年間
pl_pl: %s rok
sv_se: %s år<!--after>

source: '%(row)s' had %(num1)d fields, expected %(num2)d
sv_se: Rad %(row)s har %(num1)d fält, förväntat antal är %(num2)d

source: (%(partOf)d of %(totalSum)d)
sv_se: (%(partOf)d av %(totalSum)d)

source: <b>%(a)d</b> (<b>%(b)s</b>/day)
de_de: <b>%(a)d</b> (<b>%(b)s</b>/Tag)
mn_mn: <b>%(a)d</b> (Нэг өдрийн <b>%(b)s</b>)
pl_pl: <b>%(a)d</b> (<b>%(b)s</b>/dzień)
sv_se: <b>%(a)d</b> (<b>%(b)s</b>/dag)

source: <b>%(a)s</b>/day, <b>%(b)s</b>/mon
de_de: <b>%(a)s</b>/Tag, <b>%(b)s</b>/Monat
mn_mn: Нэг өдрийн <b>%(a)s</b>, нэг сарын <b>%(b)s</b>
pl_pl: <b>%(a)s</b>/dzień, <b>%(b)s</b>/mies
sv_se: <b>%(a)s</b>/dag, <b>%(b)s</b>/mån

source: <div style="white-space: normal;"> <h1>Congratulations!</h1>You have finished for now.<br><br> %(next)s %(spaceSusp)s </div>
de_de: <div style="white-space: normal;"> <h1>Glückwunsch!</h1>Du bist fertig.<br><br> %(next)s %(spaceSusp)s </div>
ja_jp: <div style="white-space: normal;"> <h1>おめでとう！</h1>とりあえず勉強が済みました。<br><br> %(next)s %(spaceSusp)s </div>
mn_mn: <div style="white-space: normal;"> <h1>Мэнд хүргэе!</h1>Та одоод дууссан.<br><br> %(next)s %(spaceSusp)s </div>
pl_pl: <div style="white-space: normal;"> <h1>Gratulacje!</h1>Skończyłeś powtórkę.<br><br> %(next)s %(spaceSusp)s </div>
sv_se: <div style="white-space: normal;"> <h1>Grattis!</h1>Du är klar för tillfället.<br><br> %(next)s %(spaceSusp)s </div>

source: <style>b { color: #00f; }</style> At this time tomorrow:<br> %(wait)s<br> %(new)s
de_de: <style>b { color: #00f; }</style> Morgen zur gleichen Zeit:<br> %(wait)s<br> %(new)s
ja_jp: <style>b { color: #00f; }</style> 明日今頃には：<br> %(wait)s<br> %(new)s
mn_mn: <style>b { color: #00f; }</style> Маргааш ийм цаг үед:<br> %(wait)s<br> %(new)s
pl_pl: <style>b { color: #00f; }</style> O tej samej porze jutro:<br> %(wait)s<br> %(new)s
sv_se: <style>b { color: #00f; }</style> Vid denna tid imorgon:<br> - %(wait)s<br> - %(new)s

source: <table> <tr><td><b>Added/Changed&nbsp;&nbsp;&nbsp;</b></td> <td><b>Here&nbsp;&nbsp;&nbsp;</b></td><td><b>Server</b></td></tr> <tr><td>Cards</td><td>%(lc)d</td><td>%(rc)d</td></tr> <tr><td>Facts</td><td>%(lf)d</td><td>%(rf)d</td></tr> <tr><td>Models</td><td>%(lm)d</td><td>%(rm)d</td></tr> <tr><td>Stats</td><td>%(ls)s</td><td>%(rs)s</td></tr> </table>
sv_se: <table> <tr><td><b>Tillagda/Ändrade&nbsp;&nbsp;&nbsp;</b></td> <td><b>Här&nbsp;&nbsp;&nbsp;</b></td><td><b>Server</b></td></tr> <tr><td>Kort</td><td>%(lc)d</td><td>%(rc)d</td></tr> <tr><td>Faktauppgifter</td><td>%(lf)d</td><td>%(rf)d</td></tr> <tr><td>Modeller</td><td>%(lm)d</td><td>%(rm)d</td></tr> <tr><td>Statistik</td><td>%(ls)s</td><td>%(rs)s</td></tr> </table>

source: Active cards:
sv_se: Aktiva kort:

source: Added
de_de: Hinzugefügt
ja_jp: 追加済み
mn_mn: Нэмсэн
pl_pl: Dodana
sv_se: Tillagt

source: Anki Deck (*.anki)
de_de: Anki Stapeldatei (*.anki)
ja_jp: Anki式単語帳 (*.anki)
pl_pl: Talia Anki (*.anki)
sv_se: Ankikortlek (*.anki)

source: Answer Card
de_de: Antwortkarte
ja_jp: カードを解答する
mn_mn: Хариултын Карт
pl_pl: Odpowiedź w karcie
sv_se: Svarskort

source: Average Added
sv_se: Genomsnitt tillagda

source: Average New Seen
sv_se: Genomsnitt nya sedda

source: Average Reviews
sv_se: Genomsnitt repetitioner

source: Average Time
de_de: Durchschnittliche Zeit
ja_jp: 平均時間
mn_mn: Цагийн дундаж
pl_pl: Średni czas
sv_se: Genomsnittstid

source: Average interval:
sv_se: Genomsnittligt intervall

source: Basic
de_de: Einfach
ja_jp: 基本
mn_mn: Үндсэн
pl_pl: Podstawowy
sv_se: Grundläggande

source: Card Maturity
sv_se: Kortens mognadsgrad

source: Card State
sv_se: Kortstatus

source: Card Template
de_de: Kartenvorlage
ja_jp: カードのテンプレート
mn_mn: Картын зүйл
pl_pl: Szablon karty
sv_se: Kortmall

source: Cards in tab-separated text file (*.txt)
de_de: Karten in Tabulator-getrennter Textdatei (*.txt)
mn_mn: Цахилгаанаар тусгаарласан утгуудтай картын файл (*.txt)
pl_pl: Karty oddzielone tabulacją w pliku tekstowym (*.txt)
sv_se: Kort till tabb-separerade textfil (*.txt)

source: Changed
de_de: Geändert
ja_jp: 編集された時
mn_mn: Өөрчилсөн
pl_pl: Zmieniona
sv_se: Ändrat

source: Changing cards...
de_de: Verändere Karten...
ja_jp: カードを変更中…
mn_mn: Картуудыг өөрчилж байна...
pl_pl: Modyfikacja kart...
sv_se: Ändrar kort...

source: Changing fields...
de_de: Verändere Felder...
ja_jp: フィールドを変更中…
mn_mn: Талбаруудыг өөрчилж байна...
pl_pl: Modyfikacja pól...
sv_se: Ändrar fält...

source: Check Media DB
de_de: Medien-Datenbank prüfen
ja_jp: メディアデータベースを検査する
mn_mn: Мэдиа өгөгдлийн саныг шалгах
pl_pl: Sprawdzanie bazy danych plików
sv_se: Kontrollera mediadatabas

source: Checking integrity...
de_de: Prüfe Integrität...
ja_jp: データの保全を確認中…
mn_mn: Чанарыг шалгаж байна...
pl_pl: Sprawdzanie integralności...
sv_se: Kontrollerar databasintegritet

source: Checking schema...
de_de: Prüfe Schema...
ja_jp: スキーマを確認中…
mn_mn: Cхемийг шалгаж байна...
pl_pl: Sprawdzanie schematu...
sv_se: Kontrollerar schema...

source: Checksum files...
de_de: Berechne Datei-Prüfsummen...
ja_jp: ファイルのチェックサムを計算中…
mn_mn: Файлуудын хяналтын нийлбэрийг шалгах...
pl_pl: Suma kontrolna plików...
sv_se: Sätter filnamn baserat på checksumma...

source: Correct Answers
sv_se: Rätta svar

source: Couldn't determine format of file.
ja_jp: ファイルの形式を認識できませんでした。
sv_se: Kunde inte avgöra filens format.

source: CueCard Deck (*.wcu)
de_de: CueCard Stapel (*.wcu)
ja_jp: CueCard式単語帳 (*.wcu)
pl_pl: Talia CueCard (*.wcu)
sv_se: CueCard-kortlek (*.wcu)

source: Custom failed cards handling
de_de: Angepasste Behandlung fehlgeschlagener Karten
mn_mn: Дампуурсан картын тохируулсан боловсруулалт
pl_pl: Własna obsługa źle rozwiązanych kart
sv_se: Anpassad hantering av felbesvarade kort

source: Database file is damaged. Please restore from automatic backup (see FAQ).
de_de: Datenbank-Datei ist beschädigt. Bitte von einem Backup wiederherstellen (siehe FAQ).
pl_pl: Baza danych uszkodzona. Wykonaj odzyskiwanie z kopii zapasowej (zobacz FAQ).
sv_se: Databasfilen är korrupt. Återställ från säkerhetskopia (se FAQ).

source: Deck Statistics
de_de: Stapelstatistik
ja_jp: 単語帳の総計
mn_mn: Цуглуулгын статистикс
pl_pl: Statystyki talii
sv_se: Kortleksstatistik

source: Deck created: <b>%s</b> ago<br>
de_de: Alter des Stapels: <b>%s</b><br>
mn_mn: <b>%s</b>-н өмнө<br> цуглуулгыг үүсгэсэн
pl_pl: Talia stworzona: <b>%s</b> temu<br>
sv_se: Kortlek skapades: för <b>%s</b> sedan<br>

source: Deck life
sv_se: Kortlekens existens

source: Deck missing core table
de_de: Eine wichtige Datenbanktabelle fehlt
sv_se: Det saknas en nödvändig tabell i kortleken

source: Deck was missing a model
de_de: Dem Stapel fehlt ein Modell
mn_mn: Цуглуулгаас нэг зүйл сураггүй алга болсон
pl_pl: W talii brakowało modelu
sv_se: Det saknades en modell i kortleken

source: Delete stale references...
de_de: Lösche ungültige Referenzen...
mn_mn: Хуучин лавлахыг устгах...
pl_pl: Usuwanie nieaktualnych odwołań...
sv_se: Ta bort förlegade referenser...

source: Delete unused files...
de_de: Lösche ungenutzte Dateien...
ja_jp: 使用されていないファイルを削除する…
mn_mn: Хэрэглээгүй файлуудыг устга
pl_pl: Usuwanie nieużywanych plików...
sv_se: Ta bort oanvända filer...

source: Deleted %d card with missing fact
de_de: %d Karte mit fehlendem Faktum gelöscht
mn_mn: Баримтгүй картыг %d устгасан
pl_pl: Usunięto %d kartę z brakującym faktem
sv_se: Tog bort %d kort som saknade faktauppgift

source: Deleted %d card with no card template
de_de: %d Karte ohne Kartenvorlage gelöscht
mn_mn: %d бэлдэцгүй картыг устгасан
pl_pl: Usunięto %d kartę bez szablonu karty
sv_se: Tog bort %d kort som saknade kortmall

source: Deleted %d dangling field
de_de: %d ungenutztes Feld gelöscht
mn_mn: %d унжиж байгаа талбарыг устгасан
pl_pl: Usunięto %d niezakotwiczone pole
sv_se: Tog bort %d kvarglömt fält

source: Deleted %d fact with missing fields
de_de: %d Fakt mit fehlenden Feldern gelöscht
mn_mn: %d талбар сураггүй алга болсон баримтыг устгасан
pl_pl: Usunięto %d fakt z brakującymi polami
sv_se: Tog bort %d faktauppgift som saknade fält

source: Deleted %d fact with no cards
de_de: %d Fakt ohne Karten gelöscht
mn_mn: %d картгүй баримтыг устгасан
pl_pl: Usunięto %d fakt bez karty
sv_se: Tog bort %d faktauppgift utan kort

source: Deleted %d field with missing field model
de_de: %d Feld mit fehlenden Stapelmodell gelöscht
sv_se: Tog bort %d faktauppgift som saknade fältmodell

source: Deleted:
de_de: Gelöscht:
ja_jp: 削除済み：
pl_pl: Usunięto:
sv_se: Borttagna:

source: Downloading %(a)d of %(b)d...
sv_se: Hämtar %(a)d av %(b)d...

source: Due
de_de: Fälligkeit
ja_jp: 期限切れ
mn_mn: Дахин давтах
pl_pl: Data pojawienia się
sv_se: Tidsfrist slut

source: Ease
de_de: Faktor
ja_jp: 易しさ
mn_mn: Амрын түвшин
pl_pl: Łatwość
sv_se: Inlärningsgrad

source: Error executing 'latex' or 'dvipng'. A log file is available here: %s
de_de: Fehler beim Ausführen von 'latex' oder 'dvipng'. Die Log-Datei befindet sich hier: %s
mn_mn: 'latex' эсвэл 'dvipng' гүйцэтгэчхээд алдаа болж байсан. Бүртгэхийн файлын байдал: %s
pl_pl: Błąd przy wykonywaniu poleceń 'latex' lub 'dvipng'. Log jest dostępny tutaj: %s
sv_se: Fel vid körning av 'latex' eller 'dvipng'. Det finns en loggfil här: %s

source: Exporting...
de_de: Exportiere...
ja_jp: エクスポート中…
mn_mn: Экспортолж байна...
pl_pl: Eksportowanie...
sv_se: Exporterar...

source: Facts in tab-separated text file (*.txt)
de_de: Fakten in Tabulator-getrennter Textdatei (*.txt)
ja_jp: ネタがタブ区切り形式ファイルにある (*.txt)
mn_mn: Цахилгаанаар тусгаарласан утгуудтай баримтын файл (*.txt)
pl_pl: Fakty oddzielone tabulacją w pliku tekstowym (*.txt)
sv_se: Faktauppgifter i tabb-separerad textfil (*.txt)

source: File is in use by another process
de_de: Die Datei wird von einem anderen Prozeß benutzt
ja_jp: 他のプロセスによりファイルが使用中です。
mn_mn: Файл өөр процессоор хэрэгжүүлж байна
pl_pl: Plik jest używany przez inny proces
sv_se: Filen används av en annan process

source: First Review
de_de: Erstmals wiederholt
ja_jp: 初めての勉強
mn_mn: Эхлэхийн давталт
pl_pl: Pierwsze przeglądnięcie
sv_se: Första repetition

source: First-seen cards:
de_de: Erstmalig gesehene Karten:
ja_jp: 初めて出て来たカード：
mn_mn: Эхлээд үзсэн картууд:
pl_pl: Karty widziane po raz pierwszy:
sv_se: Förstagångskort:

source: Importing...
de_de: Importiere...
ja_jp: インポート中…
mn_mn: Импортолж байна...
pl_pl: Importowanie...
sv_se: Importerar...

source: In last month
sv_se: Förra månaden

source: In last week
sv_se: Förra veckan

source: In next month
sv_se: Nästa månad

source: In next week
sv_se: Nästa vecka

source: Inactive cards:
sv_se: Inaktiva kort:

source: Interval
de_de: Intervall
ja_jp: 期間
mn_mn: Зай
pl_pl: Przerwa
sv_se: Intervall

source: Last Due
de_de: Letzte Fälligkeit
ja_jp: 前回の期限切れ
mn_mn: Сүүлийн дахин давтах
pl_pl: Ostatnie pojawienie się
sv_se: Sist tidsfristen utlöpte

source: Last Ease
de_de: Vorheriger Faktor
ja_jp: 前回の易しさ
mn_mn: Сүүлчийн Амрын түвшин
pl_pl: Ostatnia łatwość
sv_se: Senaste inlärningsgrad

source: Last Interval
de_de: Vorheriges Intervall
ja_jp: 前回の期間
mn_mn: Сүүлийн зай
pl_pl: Ostatnia przerwa
sv_se: Senaste intervall

source: Left
de_de: Links
ja_jp: 左
mn_mn: Зүүн
pl_pl: Po lewej
sv_se: Vänster

source: Mature
de_de: Alt
ja_jp: 復習期間が長い
mn_mn: Хуучин нь
pl_pl: Stare
sv_se: Gamla

source: Mature cards: <!--card count-->
de_de: Alte Karten:
ja_jp: 復習期間の長いカード: <!--card count-->
mn_mn: Хуучин картууд: <!--card count-->
pl_pl: Stare karty:
sv_se: Gamla kort: <!--card count-->

source: Mature cards: <!--correct answers-->
de_de: Alte Karten:
ja_jp: 復習期間の長いカード: <!--correct answers-->
mn_mn: Хуучин картууд: <!--correct answers-->
pl_pl: Stare karty:
sv_se: Gamla kort: <!--correct answers-->

source: MediaMissing
de_de: FehlendeMediendateien
pl_pl: BrakujePliku
sv_se: Mediefil saknas

source: Missing required/unique field '%(field)s'
de_de: Erforderliches/eindeutiges Feld '%(field)s' fehlt
mn_mn: '%(field)s' гэдэг хэрэгтэй/цор ганцын талбар сураггүй алга болсон
pl_pl: Brakuje wymaganego/unikalnego pola '%(field)s'
sv_se: Obligatoriska/unika fält '%(field)s' saknas

source: Mnemosyne Deck (*.mem)
de_de: Mnemosyne Stapel (*.mem)
ja_jp: Mnemosyne式単語帳 (*.mem)
pl_pl: Talia Mnemosyne (*.mem)
sv_se: Mnemosynekortlek (*.mem)

source: Model Tags
de_de: Modell-Tags
ja_jp: モデルのタグ
mn_mn: Зүйлийн шошгууд
pl_pl: Etykiety modelu
sv_se: Modelletiketter

source: Modify fields...
de_de: Bearbeite Felder...
ja_jp: フィールドを編集...
mn_mn: Талбаруудыг өөрчлөх...
pl_pl: Modyfikowanie pól...
sv_se: Ändra fält...

source: New
de_de: Neu
ja_jp: 新しい
mn_mn: Шинэ
pl_pl: Nowe
sv_se: Nya

source: No cards are due.
de_de: Keine Karten sind fällig.
ja_jp: 期限切れのカードはありません。
mn_mn: Дахин давтсан карт байхгүй.
pl_pl: Nie ma kart do wyświetlenia.
sv_se: Inga kort har passerat förfallotid.

source: Please add some cards first.
de_de: Bitte füge zuerst einige Karten hinzu.
ja_jp: 先にカードを追加してください。
mn_mn: Эхлээд картуудыг нэмнэ уу?
pl_pl: Dodaj najpierw jakieś karty.
sv_se: Lägg till några kort först.

source: Processing...
de_de: Verarbeite...
ja_jp: 処理中...
mn_mn: Хийж байна...
pl_pl: Przetwarzanie...
sv_se: Behandlar...

source: Rebuilding QA cache...
de_de: Cache neu anlegen...
ja_jp: QAキャッシュを再処理中...
mn_mn: Асуулт, хариултын ойг дахин барж байна...
pl_pl: Przebudowywanie pamięci podręcznej pytań/odpowiedzi...
sv_se: Bygger om fråge-/svarscachen...

source: Rebuilding counts...
de_de: Zähler neu anlegen...
ja_jp: 合計の再処理中...
mn_mn: Тооцоонуудыг дахин барж байна...
pl_pl: Przebudowywanie liczników...
sv_se: Bygger om antalsberäkningar...

source: Rebuilding tag cache...
de_de: Cache für Tags neu anlegen...
ja_jp: タグ・キャッシュを再処理中...
mn_mn: Шошгын ойг дахин барж байна...
pl_pl: Przebudowywanie pamięci podręcznej etykiet...
sv_se: Bygger om etikettcachen...

source: Rebuilding types...
de_de: Typen neu anlegen...
ja_jp: タイプの再処理中...
mn_mn: Төрөлтүүдийг дахин барж байна...
pl_pl: Przebudowywanie typów...
sv_se: Bygger om typer...

source: Review cards from largest interval
de_de: Älteste Karten zuerst wiederholen
ja_jp: 復習期間の一番長いカードから勉強する
mn_mn: Зүйлээс хамгийн томоос нь картуудыг давтах
pl_pl: Zacznij od kart o największej przerwie
sv_se: Repetera kort från största intervall

source: Review cards from smallest interval
de_de: Jüngste Karten zuerst wiederholen
ja_jp: 復習期間の一番短いカードから勉強する
mn_mn: Зүйлээс хамгийн багаас нь картуудыг давтах
pl_pl: Zacznij od kart o najmniejszej przerwie
sv_se: Repetera kort från minsta intervall

source: Review cards in order due
de_de: geordnet nach Fälligkeitsdatum wiederholen
ja_jp: 期限切れのカードから勉強する
mn_mn: Дахин давтахын дарааллаар картуудыг давтах
pl_pl: Przeglądaj karty w kolejności daty pojawienia się
sv_se: Repetera kort ordnade efter den tid de förfaller

source: Review cards in random order
de_de: in zufälliger Reihenfolge wiederholen
ja_jp: カードを無作為に選んで勉強する
mn_mn: Санамсаргүй дарааллаар картуудыг давтах
pl_pl: Przeglądaj karty w losowej kolejności
sv_se: Repetera kort i slumpmässig ordning

source: Reviews
de_de: Anzahl Wiederholungen
ja_jp: 復習
mn_mn: Давталтууд
pl_pl: Przeglądy
sv_se: Repetitioner

source: Right
de_de: Rechts
ja_jp: 右
mn_mn: Баруун
pl_pl: Po prawej
sv_se: Höger

source: Scan fields...
de_de: Prüfe Felder...
ja_jp: フィールドの検索…
mn_mn: Талбаруудыг хайх...
pl_pl: Skanowanie pól...
sv_se: Söker igenom fält...

source: Show failed cards at end
de_de: Zeige fehlgeschlagene Karten am Ende
ja_jp: 解答できなかったカードを最後に表示
mn_mn: Дампуурсан картууд сүүлт үзүүлэх
pl_pl: Pokaż źle rozwiązane karty na końcu
sv_se: Visa felbesvarade kort i slutet

source: Show failed cards in 10 minutes
de_de: Zeige fehlgeschlagene Karten nach 10 Minuten
ja_jp: 解答できなかったカードの表示は10分後
mn_mn: Дампуурсан картууд 10 минутын дараа үзүүлэх
pl_pl: Pokaż źle rozwiązane karty za 10 minut
sv_se: Visa felbesvarade kort om tio minuter

source: Show failed cards in 3 days
de_de: Zeige fehlgeschlagene Karten nach 3 Tagen
ja_jp: 解答できなかったカードの表示は3日間後
mn_mn: Дампуурсан картууд 3 хоногийн дараа үзүүлэх
pl_pl: Pokaż źle rozwiązane karty za 3 dni
sv_se: Visa felbesvarade kort om tre dagar

source: Show failed cards in 8 hours
de_de: Zeige fehlgeschlagene Karten nach 8 Stunden
ja_jp: 解答できなかったカードの表示は8時間後
mn_mn: Дампуурсан картууд 8 цагийн дараа үзүүлэх
pl_pl: Pokaż źle rozwiązane karty za 8 godzin
sv_se: Visa felbesvarade kort om åtta timmar

source: Show failed cards soon
de_de: Zeige fehlgeschlagene Karten bald an
ja_jp: 解答できなかったカードをまたすぐに表示
mn_mn: Дампуурсан картууд эрт үзүүлэх
pl_pl: Pokaż wkrótce źle rozwiązane karty
sv_se: Visa felbesvarade kort snart

source: Show new cards after all other cards
de_de: Zeige neue Karten nach allen anderen Karten
ja_jp: 新しいカードを他のカードの後に表示する
mn_mn: Шинэ картыг бүх хуучин картын дараа үзэх
pl_pl: Pokaż nowe karty po wszystkich innych kartach
sv_se: Visa nya kort efter alla andra kort

source: Show new cards before reviews
de_de: Zeige neue Karten vor den Wiederholungen
ja_jp: 新しいカードを復習の前に表示する
mn_mn: Шинэ картыг бүх хуучин картын өмнө үзэх
pl_pl: Pokaż nowe karty przed powtórką
sv_se: Visa nya kort innan repetitioner

source: Show new cards in order added
de_de: Zeige neue Karten in der Reihenfolge des Hinzufügens
ja_jp: 新しいカードを追加順に表示する
mn_mn: Шинэ картыг нэмсэн дарааллаар үзэх
pl_pl: Pokaż nowe karty w kolejności dodania
sv_se: Visa nya kort i den ordning de lades till

source: Show new cards in random order
de_de: Zeige neue Karten in zufälliger Reihenfolge
ja_jp: 新しいカードを無作為に選んで表示する
mn_mn: Шинэ картыг санамсаргүй дарааллаар үзэх
pl_pl: Pokaż nowe karty w losowej kolejności
sv_se: Visa nya kort i slumpmässig ordning

source: Show new cards in reverse order added
de_de: Zeige neue Karten in umgekehrter Reihenfolge des Hinzufügens
ja_jp: 新しいカードを追加順と逆に表示する
mn_mn: Шинэ картыг арын нэмсэн дарааллаар үзэх
pl_pl: Pokaż nowe karty w odwóconej kolejności dodania
sv_se: Visa nya kort i omvänd ordning från hur de lades till

source: Spread new cards out through reviews
de_de: Verteile neue Karten über die Wiederholungen
ja_jp: 新しいカードを勉強中にばらばらに表示する
mn_mn: Шинэ картыг давталтаар тэнцүү хуваах
pl_pl: Rozprosz nowe karty między powtórkami
sv_se: Fördela nya kort bland repetitioner

source: Suspended cards:
sv_se: Åsidosatta kort:

source: Text files (*.txt)
de_de: Textdateien (*.txt)
ja_jp: テキストファイル (*.txt)
mn_mn: Текстийн файлууд (*.txt)
pl_pl: Pliki tekstowe (*.txt)
sv_se: Textfiler (*.txt)

source: Text separated by tabs or semicolons (*)
de_de: Text getrennt durch Tabulatoren oder Semikolons (*)
mn_mn: Цахилгаанаар эсвэл цэгтэй таслалаар тусгаарласан утгуудтай текст (*)
pl_pl: Tekst rozdzielony tabulatorami lub średnikami (*)
sv_se: Text åtskiljd av tabbar eller semikolon (*)

source: The current model didn't exist
de_de: Das aktuelle Modell war nicht vorhanden
ja_jp: 現在のモデルが存在しません。
mn_mn: Одоогийн зүйл байхгүй
pl_pl: Aktualny model nie istnieje
sv_se: Den nuvarande modellen fanns inte

source: The file was not in UTF8 format.
de_de: Die Datei ist nicht im UTF8-Format.
ja_jp: ファイルはUTF8式ではありませんでした。
mn_mn: Тэр файл UTF8-н форматаар хадгалаагүй.
pl_pl: Plik nie był w formacie UTF8.
sv_se: Filen var inte i UTF8-format

source: The next review is in <b>%s</b>.
de_de: Die nächste Wiederholung ist in <b>%s</b>.
ja_jp: 次の勉強はあと<b>%s間</b>。
mn_mn: Дараагийн давталт <b>%s</b>-д байна.
pl_pl: Następna powtórka za <b>%s</b>.
sv_se: Nästa repetition är om <b>%s</b>.

source: There is %d delayed new card.
sv_se: Det finns %d senarelagt nytt kort.

source: There is %d inactive card.
sv_se: Det finns %d avaktiverat kort.

source: There is %d leech.
sv_se: Det finns %d utsugarkort.

source: There is %d suspended card.
sv_se: Det finns %d åsidosatt kort.

source: There will be <b>%d new</b> card.
de_de: <b>%d neue</b> Karte wird vorhanden sein.
ja_jp: <b>%d枚</b>の新しいカードがある予定です。
mn_mn: <b>%d шинэ</b> карт болж байна.
pl_pl: Będzie <b>%d nowa</b> karta.
sv_se: Skall <b>%d</b> nytt kort läras in.

source: There will be <b>%s review</b>.
de_de: <b>%s</b> Wiederholung wird vorhanden sein.
ja_jp: <b>%s枚</b>の満期しているカードがある予定です。
mn_mn: <b>%s давталт</b> байна.
pl_pl: Będzie <b>%s powtórka</b>.
sv_se: Skall <b>%s</b> kort repeteras.

source: Total Time
de_de: Gesamtzeit
ja_jp: 合計時間
mn_mn: Нийт цаг
pl_pl: Całkowity czas
sv_se: Sammanlagd tid

source: Total number of cards:
de_de: Gesamtanzahl Karten:
ja_jp: カードの合計数：
mn_mn: Картуудын нийт:
pl_pl: Całkowita liczba kart:
sv_se: Antal kort:

source: Total number of facts:
de_de: Gesamtanzahl Fakten:
ja_jp: ネタの合計数：
mn_mn: Баримтуудын нийт:
pl_pl: Całkowita liczba faktów:
sv_se: Antal faktauppgifter:

source: Unknown
de_de: Unbekannt
ja_jp: 不明
mn_mn: Мэдэхгүй
pl_pl: Nieznany
sv_se: Okänt

source: Unseen cards:
de_de: Nicht gesehene Karten:
ja_jp: まだ見ていないカード
mn_mn: Үзээгүй картууд нь:
pl_pl: Nieprzejrzane karty:
sv_se: Osedda kort:

source: Update tags...
de_de: Aktualisiere Tags...
ja_jp: タグを更新する…
mn_mn: Шошгыг шинэчлэх...
pl_pl: Aktualizacja etykiet...
sv_se: Uppdatera etiketter...

source: Updating priorities...
de_de: Aktualisiere Prioritäten...
ja_jp: 優先設定を更新中…
mn_mn: Яарлыг шинэчилж байна...
pl_pl: Aktualizacja priorytetów...
sv_se: Uppdaterar prioteringar...

source: Upgrading Deck...
de_de: Aktualisiere Stapel...
ja_jp: 単語帳を更新中…
mn_mn: Цуглуулгыг шинэчилж байна...
pl_pl: Aktualizacja talii...
sv_se: Uppgraderar kortlek...

source: Young
de_de: Jung
ja_jp: 復習期間が短い
mn_mn: Залуу
pl_pl: Nowe
sv_se: Unga
